tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "maven"
brew "tmux"
brew "tree"
cask "1password"
cask "adoptopenjdk11"
cask "adoptopenjdk15"
cask "adoptopenjdk8"
cask "docker"
cask "expressvpn"
cask "firefox"
cask "google-chrome"
cask "intellij-idea"
cask "postman"
cask "spotify"
